INSERT INTO CLIENTS_TEST  (id, full_name, phone, bank_account_number)
VALUES
(1, 'Антон Бажин', '89129823323', '1'),
(2, 'Нияз Юнусов', '89129823425', '2'),
(3, 'Елена Кучерова', '89127832321', '3'),
(4, 'Виктор Сыркин', '89129812312', '4'),
(5, 'Василий Тюменцев', '89129312319', '5');

INSERT INTO BANK_CARDS_TEST  (bank_account_number, number_card, balance)
VALUES
('1', '1234 1234 1234 1234', 123),
('2', '1235 1235 1235 1235', 0),
('3', '4321 4321 4321 4321', 1000),
('4', '1212 1212 1212 1212', 321),
('5', '1313 1313 1313 1313', 10000);
